{
    "nav": {
        "Home": " الرئيسية  ",
        "services": "خدمات",
        "about": "حول",
        "work": "منتجاتنا",
        "blog": "مدونة",
        "contact": "اتصالات"
    },
    "home": {
        "society": "جمعية الخيل",
        "ARSANQCENTER": "عالم الأحصنة",
        "undert": "موطن لأكشاك الخيول عالية الجودة ومعدات الإسطبلات"
    },
    "services": {
        "check": "اطّلِع على خدماتنا",
        "rid": "ابدأ الركوب",
        "title1": "خدمات كاملة",
        "title2": "شركة أرسان",
        "title3": "الدولية",
        "text": "اكتشف شركة أرسان الدولية الشركة الرائدة في مجال تصميم مرابط الخيول في قطر. يقوم فريق الخبراء لدينا بإنشاء مرافق فروسية مصممة خصيصًا لتلبية احتياجاتك. بدءًا من قاعات التدريب الحديثة وحتى حمامات السباحة الفاخرة، تم تصميم كل التفاصيل بدقة شديدة.استمتع بتجربة قمة فخامة الفروسية مع شركة أرسان الدولية."
    },
    "ser": {
        "Design": "تصميم",
        "Build":"بناء",
        "Maintenance":"صيانة",
        "Management":"إدارة",
        "read":"تفاصيل أكثر"
    },
    "About": {
        "About": "حول",
        "txtb": "مرحبا بكم في شركة أرسان الدولية شركة أرسان الدولية ومقرها في قطر هي شركة رائدة في مجال تصميم وتنفيذ مرابط الخيول. وباعتبارنا شركة رائدة في المنطقة، تأسست شركتنا برؤية تتمثل في تحقيق إبداع معماري لا مثيل له في عالم الفروسية. في أرسان الدولية، نحن نفخر باهتمامنا الدقيق بالتفاصيل، وتصنيع مرافق الفروسية حسب الطلب والتي تلبي أعلى معايير الأداء الوظيفي والجماليات. تغطي خدماتنا الشاملة كل جانب من جوانب تصميم وبناء مربط الخيول، مما يضمن تنفيذ كل مشروع بدقة وتميز من البداية إلى النهاية. نحن نقدم مجموعة متنوعة من مرافق الفروسية المتخصصة، والمصممة خصيصًا لتلبية الاحتياجات الفريدة لعملائنا. تشمل خبرتنا تصميم وبناء: غرف الخيول: مساحات مصممة خصيصًا توفر الراحة والأمان الأمثل لخيولك. حمامات سباحة الخيول: حمامات سباحة حديثة لتأهيل وتدريب الخيول. قاعات التدريب: مرافق تدريبية شاملة ومجهزة بأحدث التقنيات. مدارج العرض: مدارج أنيقة وعملية لعرض الخيول. القاعات المغلقة: مساحات داخلية متعددة الاستخدامات لممارسة أنشطة الفروسية المختلفة. العيادات الصغيرة: مرافق طبية متخصصة للعناية بالخيول. عيادات متكاملة: عيادات مجهزة بالكامل تقدم مجموعة واسعة من الخدمات البيطرية. الفيلات الصغيرة: مساحات معيشة مريحة وأنيقة للموظفين أو الضيوف. سكن العمال: سكن عملي ومصمم بشكل جيد للموظفين. المجلس الخارجي: مساحات تجمع تقليدية في الهواء الطلق للاسترخاء والتواصل الاجتماعي. بوابات خاصة: مداخل آمنة وجذابة من الناحية الجمالية. تصميم المناظر الطبيعية: مساحات خارجية مصممة بشكل جميل تعزز البيئة العامة. حمامات السباحة: حمامات سباحة فاخرة تكمل أناقة منشأة الفروسية الخاصة بك. في شركة أرسان الدولية، نحن ملتزمون بتقديم التميز في كل مشروع. يعمل فريق الخبراء لدينا بشكل وثيق مع العملاء لضمان معالجة كل التفاصيل، وتوفير حلول مخصصة تتجاوز التوقعات. بدءًا من مرحلة التصميم الأولية وحتى التسليم النهائي، نقوم بإدارة كل خطوة بأقصى قدر من الاحتراف والتفاني. انضم إلينا في سعينا للإبداع المعماري في عالم الفروسية. اكتشف كيف يمكن لشركة أرسان الدولية تحويل رؤيتك إلى واقع من خلال إنشاء مرافق فروسية استثنائية تصمد أمام اختبار الزمن."
    },
    "work": {
        "wor": "منتجاتنا",
        "com": "المسابقات التي أقيمت",
        "awar": "الجوائز التي حصل عليها",
        "descom": "وليولد الخطأ فيمن يتهم اللذة ويمدح الألم، سأفتح الموضوع كله.",
        "desawar": "وليولد الخطأ فيمن يتهم اللذة ويمدح الألم، سأفتح الموضوع كله.",
        "title1":" أبواب مصراع",
        "title2": "طوب الأرضيات المطاطية",
        "title3": "أبواب المماطلة",
        "title4": "هورس سولاريوم",
        "title5": "حصيرة أرضية مطاطية",
        "title6": "رمل السيليكا"
    },
    "blo": {
        "txt1": "ركبت مع هؤلاء الرجال لبضع سنوات وتعلمت الكثير! لقد أوصيت بالفعل بـ أرسان لجميع أصدقائي. ركوب الخيل الآن ليس مجرد هواية، بل جزء كبير من حياتي.",
        "txt2": "تجربة رائعة مع نادي أرسان تعلمت الكثير والتقيت بأشخاص رائعين.",
        "txt3": "قام أرسان بتغيير مهاراتي في ركوب الخيل ومنحني أصدقاء مدى الحياة."
    },
    "contact": {
        "title": "اتصالات",
        "txt2": "ساعات العمل",
        "txt2-2": "الإثنين-الجمعة: 9 صباحًا - 6 مساءً",
        "txt2-3": "السبت: 9 صباحًا - 4 مساءً",
        "txt2-4": "الأحد: مغلق",
        "txt1": "ابقى على إتصال",
        "txt1-2": "البريد الإلكتروني: arsan-qa@outlook.com",
        "txt1-3": "الهاتف: +(974) 5569 3999",
        "txt3": "عنوان",
        "txt3-1": "أحمد بين علي ست, بين عمران,",
        "txt3-2": " الدوحة, قطر",
        "form": "نموذج الاتصال",
        "form1": "اتصل بنا",
        "form2": "هل لديك أسئلة؟",
        "form3": "ابقى على تواصل",
        "name": "الإسم",
        "surname": "اللقب",
        "mail": "البريد الإلكتروني",
        "phone": "الهاتف",
        "msg": "الرسالة",
        "GET IN TOUCH": "ابقى على تواصل",
        "loc": " تحقق من الموقع"
    },
    "footer": {
        "hors": "خيل",
        "club": "نوادي",
        "farm": "مزارع",
        "stud": "إسطبلات"
    },
    "port": {
        "hight": "التجهيزات الضرورية عالية الجودة",
        "Hightxt": " صندوق التحكم الذي تم فحصه من قبل CE، اتجاه ومدة قابلة للتعديل، سرعة أقل السيطرة على توقف الطوارئ محرك هادئ بقدرة 0.75 كيلو وات مزود بأحزمة صناعية صندوق التروس الكوكبي من الفولاذ المقاوم للصدأ (وليس الألومنيوم",
        "hors": "مسمار الحصان",
        "txt1": "تتخصص شركة أرسان الدولية في تصميم وبناء اسطبلات الخيول ذات المستوى العالمي التي تعطي الأولوية لراحة وسلامة ورفاهية رفاقك من الخيول. تم تصميم اسطبلاتنا بدقة لتلبية أعلى معايير الأداء الوظيفي والجماليات، مما يوفر مساحة فاخرة وعملية لخيولك.",
        "Arena": "ارينا",
        "txt2": "أرسان الدولية هي شركة رائدة في مجال توفير ساحات الخيول عالية الجودة، وهي متخصصة في تصميم وبناء الساحات التي تلبي احتياجات الفرسان والمدربين والخيول. تم تصميم ساحاتنا وفقًا لأعلى معايير السلامة والأداء والمتانة، مما يوفر تجربة ركوب ممتازة لعشاق الفروسية من جميع المستويات.",
        "out": "خارج الحفلة",
        "txt3": "  أرسان العالمية تقدم خدمات بناء المجالس الخارجية، وتصميم وبناء مساحات المجالس الفاخرة المكملة لإسطبلات الخيول. مجالسنا الخارجية مثالية لعشاق الفروسية وأصحاب الخيول الذين يتطلعون إلى تعزيز مرافقهم المستقرة بلمسة من الأناقة والأناقة.",
        "race": "مسار سباق الخيل",
        "txt4": "أرسان الدولية هي شركة رائدة في مجال توفير خدمات بناء مسارات سباق الخيل من الدرجة الأولى، وهي متخصصة في تصميم وبناء أحدث المسارات التي تلبي أعلى معايير السلامة والأداء والجماليات، مع الالتزام بالتميز والشغف. لرياضة الفروسية."
    },
    "pro": {
        "Fans": "إنه عمل كثير، لكنها كانت عطلة نهاية أسبوع رائعة. وكما رأيت، سأأتي إلى أصغر التفاصيل، من لا يستخدم تمرين الجسم للاستفادة من نتائج النتائج. لكن بالنسبة لك، أو بالنسبة له، نتيجة غضبك، لا يوجد طريق سهل للخروج من ألمك، ولكن في الحقيقة، فإن الأيروس والأكلسان، ومجرد كراهية الكرامة التي تتملق الحاضر، تدمرك بالدعاية. من ألمك، ليس هناك طريق سهل للخروج. من المهم حقًا أن يكون لديك عميل جيد، لكنها دائمًا فكرة جيدة",
        "Fans2":"إنه عمل كثير، لكنها كانت عطلة نهاية أسبوع رائعة. كما رأيت، سأأتي إلى الأصغر",
        "SOLARIUM": "توفر مقصورة التشمس الاصطناعي للخيول العديد من الفوائد لصحة الخيول والرفاهية: الاسترخاء والتعافي، التجفيف السريع، مرونة العضلات،الصحة الجسدية والنفسية، الوقاية من الأمراض، العناية بالمعطف. تتراوح أوقات الاستخدام النموذجية من 15 إلى 30 دقيقة، ولكن ينبغي أن تكون هذه المدة تتم مراقبتها وتعديلها دائمًا بناءً على احتياجات الخيول ال توفر شركة أرسان الدولية الراحة والاسترخاء للخيول توفير مقصورة تشمس اصطناعي للخيول لتعزيز رفاهية خيولك الرفاق، ويقدمون مجموعة من الفوائد العلاجية لدعمهم الصحة والأداء.",
        "RUBBER": "السماكة: 15 مم إلى 45 م الحجم: 2.1 م، 2.2 م، 2.5 م... (يمكن تخصيص الحجم) الميزة 1. يعزز قيمة الممتلكات الخاصة بك 2. يقلل من مستويات الغبار غير الصحية 3. سطح غير قابل للانزلاق يسمح لحصانك بالمشي بشكل آمن ومريح 4. مقاوم للماء ونفاذية المياه لتصريف سريع",
        "FENCES": "أرسان الدولية هي شركة رائدة في مجال توفير خدمات بناء مسارات سباق الخيل من الدرجة الأولى، وهي متخصصة في تصميم وبناء أحدث المسارات التي تلبي أعلى معايير السلامة والأداء والجماليات، مع الالتزام بالتميز والشغف. لرياضة الفروسية.",
        "PARTITIONS": "ارتفاع الحجم: 2.2 م (2.7 قدم) الطول: 3 م / 3.5 م / 4 م ، 10 قدم / 12 قدم / 14 قدم ... (أو حسب الطلب) طلاء مسحوق المعالجة السطحية على الأنابيب الفولاذية المجلفنة مسبقًا (يمكن تخصيص أي لون .) تراجع تعبئة الساخنة",
        "title1": "المراوح",
        "title1-2": " 1: سياج بي في سي",
        "title1-3": "2: سياج سباق الخيل",
        "title2": "هورس سولاريوم",
        "title3": "طوب الأرضيات المطاطية",
        "title4": "الأسوار",
        "title5": "أقسام",

        "title6":"انزلاق الباب الأمامي",
        "txt6-1":"الحجم: الارتفاع: 2.2 م (2.7 قدم)، الطول: 3 م/3.5 م/4 م، 10 قدم/12 قدم/14 قدم...",
        "txt6-2":"ملء",
        "txt6-3":"الخيزران: السُمك 38/32/28/20 مم: (يمكن تصنيع فتحة التهوية على الخيزران حسب الطلب) الصنوبر: السُمك 40/30/25 مم الخشب البلاستيكي/الخشب الرقائقي/قضبان أخرى وشبكة سلكية على الأجزاء النصفية السفلية",
        "txt6-4":"المعالجة السطحية",
        "txt6-5":"طلاء المسحوق على الأنابيب الفولاذية المجلفنة مسبقًا (يمكن تخصيص أي لون.) الجلفنة بالغمس الساخن خيارات التركيب وحدة التغذية / رف القش / الشارب الأوتوماتيكي",
        
        "title7":"أبواب المماطلة",
        "txt7-1":"الطراز الكلاسيكي الفاخر",
        "txt7-2":"الحجم: 1. الارتفاع: 2.2 م (2.7 قدم)، 2. الطول: 3 م/3.5 م/3.6 م/4 م، 10 قدم/12 قدم/14 قدم...",
        "txt7-3":"الحشو: الخيزران: السُمك 38/32/28/20 مم: (يمكن تصنيع فتحة التهوية على الخيزران حسب الطلب) الصنوبر: السُمك 40/30/25 مم الخشب البلاستيكي/الخشب الرقائقي/قضبان أخرى وشبكة سلكية على الأجزاء النصفية السفلية",
        "txt7-4":"المعالجة السطحية",
        "txt7-5":"طلاء المسحوق على الأنابيب الفولاذية المجلفنة مسبقًا (يمكن تخصيص أي لون.) الجلفنة بالغمس الساخن",
         "txt7-6":"نمط يورو منحنى بسيط",
         "title8": "حصيرة أرضية مطاطية",
         "txt8": "فوائد",
        
         "silica": "رمل السيليكا",
         "txt8-1": "يساعد سطح الزر على منع الانزلاق والسقوط للأشخاص والخيول. تساعد القنوات المرتفعة على الجانب السفلي على تصريف السوائل من خلال السجادة، مما يجعل عملية التنظيف أسهل بكثير على المالك. مناسبة بشكل مثالي كسجادات واقية للأرضيات، المواد المطاطية المستصلحة مفلكنة لمزيد من القوة، ' الفراش وقت 'السريع يجعل هذه الأرضيات البيئية مثالية لرعاية الحيوانات.",
         "santxt":"الدرجة الأولى لركوب الخيل أو ساحة القفز لماذا المنسوجات والألياف:",
         "sand1":"* توفير الاستقرار للرمل",
         "sand2":"* العمل كممتص للصدمات",
          "sand3":"* المساعدة على منع الرمال من الضغط",
           "sand4":"* الاحتفاظ بالرطوبة",
           "fanstxt":"المراوح ضرورية في إسطبلات الخيل للحفاظ على بيئة مريحة وصحية. فهي تنظم درجة الحرارة عن طريق تبريد الهواء في الطقس الحار والتحكم في الرطوبة، مما يقلل من خطر الإصابة بمشاكل في الجهاز التنفسي. تعمل المراوح أيضًا على تحسين جودة الهواء عن طريق تدوير الهواء النقي وإزالة الغبار والغازات الضارة. تتميز المراوح الحديثة بالكفاءة في استخدام الطاقة، مما يجعلها حلاً عمليًا لضمان صحة الخيول على مدار العام.",
           "FEEDER":"المغذية والمياه"
    },

    "design": {
        "title":"تصميم",
        "title1":"المفاهيم والاستشارات المتطورة:",
        "intro1":"فريق التصميم في أرسان يتجاوز المخططات التقليدية. إنهم يتصورون تصميمات خيول مبتكرة ومستدامة مصممة خصيصًا وفقًا لرؤيتك وميزانيتك وتخصصات الخيول المرغوبة (السباق، والقفز، والبولو، والترويض، وخيول العرض). تضمن خدماتهم الاستشارية اتخاذ قرارات مستنيرة طوال عملية التصميم.",
        "title2":"التصميم ثنائي وثلاثي الأبعاد (الداخلي والخارجي):",
        "intro2":"إنهم يستخدمون برامج تصميم متقدمة لإنشاء خطط تفصيلية ثنائية الأبعاد وعروض ثلاثية الأبعاد مذهلة (داخلية وخارجية) لمربط الحصان الخاص بك. يتيح لك هذا تصور المنتج النهائي قبل بدء البناء، مما يضمن تلبية توقعاتك وتسهيل التعديلات قبل البدء في أعمال البناء.",
        "title3":"رسوم متحركة واقعية للمشاريع:",
        "intro3": "يعمل أرسان على رفع مستوى تجربة التصميم من خلال تقديم رسوم متحركة واقعية لمشروع مربط الخيل الخاص بك. تتيح لك هذه التجربة الغامرة التجول افتراضيًا في منشأتك المكتملة، واكتساب فهم أعمق للمساحة والوظائف والجماليات لكل منطقة، بدءًا من أكشاك الخيول وحتى ساحات التدريب."
    },
    "building": {
        "title1": "إدارة الإنشاءات:",
        "intro1": "تشرف شركة أرسان على عملية البناء بأكملها، مما يضمن مواد عالية الجودة والالتزام بالخطط المصممة.",
        "title2": "ادارة مشروع:",
        "intro2": "يقومون بإدارة الجدول الزمني للمشروع والميزانية والتواصل مع المقاولين والموردين.",
        "title3": "حلول متكاملة: ",
        "intro3": "إنهم يقدمون حلولاً متكاملة، ويتعاملون مع كل شيء بدءًا من وضع حجر الأساس وحتى التسليم النهائي، مما يتيح للعملاء تجربة خالية من المتاعب."
    },
    "Maintenance": {
        "title1": "الصيانة الوقائية:",
        "intro1": "تقدم شركة أرسان برامج صيانة وقائية لضمان طول العمر والأداء الوظيفي لمرافق تربية الخيول. ويشمل ذلك عمليات التفتيش المنتظمة وصيانة المباني وحمامات السباحة ومعدات التدريب.",
        "title2": "خدمات الإصلاح:",
        "intro2": " إنهم يقدمون خدمات الإصلاح لمعالجة أي مشاكل قد تنشأ مع المرافق، مما يضمن بيئة آمنة وعملية للخيول والموظفين."
    },
    "Management": {
        "title1": "إدارة المرافق:",
        "intro1": "توفر شركة أرسان خدمات الإدارة المستمرة لمزرعة الخيول. يمكن أن يشمل ذلك الإشراف على العمليات اليومية، وإدارة الموظفين، وإجراءات العناية بالخيول، بما في ذلك تنظيف وصيانة كشك الخيول، وجداول التغذية، وبرامج التمارين المصممة خصيصًا لتخصص الخيل المختار (السباق، أو القفز، أو البولو، أو الترويض، أو العرض).",
        "title2": "إدارة صحة الحصان:",
        "intro2": "  (الخدمة المقدمة المحتملة) قد تقدم شركة Arsan خدمات تتعلق بإدارة صحة الخيول، مثل التنسيق مع الأطباء البيطريين، وتنفيذ برامج مكافحة الطفيليات، ومراقبة مقاييس صحة الخيول."
    }
}